{
    "sections": [
        {
            "columns": [
                {
                    "title": "Пленка ПВХ стрейч пищевая",
                    "id": "food_stretch",
                    "description": "Качественный материал на основе поливинилхлорида для обертывания продуктов питания и их дальнейшей перевозки. Самоклеющаяся ПВХ-пленка отлично растягивается, &laquo;дышит&raquo; и имеет эффект памяти, за счет чего внешний вид транспортируемых продуктов не меняется."
                },
                {
                    "title": "Пленка ПВХ термоусадочная",
                    "id": "shrink",
                    "description": "Прозрачный материал для обертывания товаров, обладает свойством &laquo;усаживаться&raquo; под температурным влиянием и принимать форму продукта. Пластичная, прочная пленка защищает товары от проникновения влаги и химических веществ, не поддается перепадам температур."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Пленка ПОФ термоусадочная",
                    "id": "film_pof",
                    "description": "Полиолефиновый термоусадочный материал с достойными эстетическими свойствами широко применяется для обертывания продуктов. Многослойная пленка имеет малую плотность (легкая), высокую эластичность и прочность. Материал не содержит хлор, стойкий к маслам, растворителям и жирам."
                },
                {
                    "title": "Пленка ПЭ стрейч паллетная",
                    "id": "pallet_stretch",
                    "description": "Полиэтиленовый материал для обертывания и крепления продукции на паллете, с целью хранения и предотвращения рассыпания. Прозрачная основа позволяет визуально оценить объем и состояние содержимого, а отличные параметры прочности не допускают механическое повреждение груза."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Упаковочная стрейч пленка",
                    "id": "stretch_wrap",
                    "description": "Упаковочный материал с высокой плотностью, хорошей эластичностью и прочностью, используется для обертывания различных товаров, мебели и техники. Поставляется в рулонах разной ширины и длины. Применяется для фиксации продукции на паллете и предотвращения рассыпания товара."
                },
                {
                    "title": "Пакеты вакуумные пищевые",
                    "id": "vacuum_packages",
                    "description": "Многослойная вакуумная упаковка из полимерной пленки подходит для хранения пищевых продуктов с длительным сроком реализации. Обладает стойкостью к проникновению пара и кислорода, сохраняет аромат продукта и первоначальное количество влаги в емкости."
                }
                
            ]
        },
        {
            "columns": [
                {
                    "title": "Пищевые лотки и контейнеры",
                    "id": "containers",
                    "description": "Одноразовые емкости для упаковки и складирования продуктов, производятся из прозрачного пластика или вспененного материала. Герметичность, эстетичный внешний вид, легкость и надежность допускают использование упаковки для хранения полуфабрикатов, кондитерских изделий и прочих пищевых продуктов."
                },
                {
                    "title": "Пищевые лотки из полистирола",
                    "id": "containers_ps",
                    "description": "Емкости из вспененного полистирола применяются для упаковки и хранения рыбы, мяса, полуфабрикатов, фруктов и других пищевых продуктов. Легкая, прочная, гигроскопичная упаковка обладает великолепными теплоизоляционными свойствами, устойчива к ударным и вибрационным воздействиям."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Термочеки",
                    "id": "checks",
                    "description": "Термочеки нашли применение в оптовой и розничной торговле и используются для нанесения маркировки товара и предоставления краткой информации о продукте. Бумага покрыта специальным термослоем, на котором печатаются данные с помощью весов или тремотрансферного принтера."
                },
                {
                    "title": "Термоэтикетки",
                    "id": "labels",
                    "description": "Термоэтикетки используются в торговле и производстве для маркирования товаров и предоставления краткой информации о продукции. Специальный термослой позволяет качественно наносить на бумагу требуемые данные. Обладает хорошим сроком службы при соблюдении условий использования."
                }
            ]
        }
    ]
}