{
    "sections": [
        {
            "columns": [
                {
                    "title": "Пленка ПВХ стрейч пищевая",
                    "id": "food_stretch",
                    "description": "Поливинилхлоридная упаковочная пленка, иногда называемая «растягивающаяся», «самоклеющаяся» или «дышащая», которая действительно обладает всеми этими свойствами и отлично подходит для упаковки продукции."
                },
                {
                    "title": "Пленка ПВХ термоусадочная",
                    "id": "shrink",
                    "description": "Разновидность поливинилхлоридных упаковочных пленок, особым свойством которой является способность сокращаться (усаживаться) под воздействием температуры и принимать форму упакованного изделия."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Пленка ПОФ термоусадочная",
                    "id": "film_pof",
                    "description": "Полиолефиновая термоусадочная (ПОФ) пленка с многослойной структурой является на сегодняшний день наиболее востребованным материалом в сфере упаковки. Пленка отлично смотрится в качестве упаковки, подчеркивая эстетические достоинства продуктов."
                },
                {
                    "title": "Пленка ПЭ стрейч паллетная",
                    "id": "pallet_stretch",
                    "description": "Современная паллетная ПЭ стрейч пленка применяется в основном в качестве транспортной упаковки готовой продукции с целью уберечь её от возможного механического повреждения или рассыпания."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Пакеты вакуумные пищевые",
                    "id": "vacuum_packages",
                    "description": "Многослойные вакуумные пакеты используются для упаковки широкого спектра пищевых продуктов (свежего мяса, мясных и рыбных изделий, морепродуктов, сыра, любых видов нарезки и т.д.), которые требуют длительного хранения."
                },
                {
                    "title": "Пищевые лотки и контейнеры",
                    "id": "containers",
                    "description": "Популярная одноразовая упаковка из прозрачного пластика, предназначенная для упаковки пищевых продуктов, кондитерских изделий, а также всех типов полуфабрикатов."
                }
            ]
        },
        {
            "columns": [
                {
                    "title": "Термочеки и термоэтикетки",
                    "id": "checks",
                    "description": "Специальные этикетки, предназначенные для нанесения информации методом термопечати. Термоэтикетки широко применяются для маркировки продукции в торговле и промышленности."
                }
            ]
        }
    ]
}