define([], function() {
    'use strict';

    return function($scope) {
        $scope.sections = [{
            title: 'Пленка ПВХ стретч пищевая',
            id: 'food_stretch',
            description: 'Поливинилхлоридная упаковочная пленка, иногда называемая «растягивающаяся», «самоклеющаяся» или «дышащая», которая действительно обладает всеми этими свойствами и отлично подходит для упаковки продукции.'
        }, {
            title: 'Пленка ПВХ термоусадочная',
            id: 'shrink',
            description: 'Разновидность поливинилхлоридных упаковочных пленок, особым свойством которой является способность сокращаться (усаживаться) под воздействием температуры и принимать форму упакованного изделия.'
        }, {
            title: 'Пленка ПЭ стретч паллетная',
            id: 'pallet_stretch',
            description: 'Современная паллетная ПЭ стретч пленка применяется в основном в качестве транспортной упаковки готовой продукции с целью уберечь её от возможного механического повреждения или рассыпания.'
        }, {
            title: 'Пакеты вакуумные пищевые',
            id: 'vacuum_packages',
            description: 'Многослойные вакуумные пакеты используются для упаковки широкого спектра пищевых продуктов (свежего мяса, мясных и рыбных изделий, морепродуктов, сыра, любых видов нарезки и т.д.), которые требуют длительного хранения.'
        }, {
            title: 'Пищевые лотки и контейнеры',
            id: 'containers'
        }, {
            title: 'Термочеки и термоэтикетки',
            id: 'checks'
        }];
    };
});



