define([], function() {
    'use strict';

    return function($scope) {
        $scope.sections = [{
            title: 'Пленка ПВХ стретч пищевая',
            pic: 'img/catalog/food_stretch-main.jpg',
            id: 'food_stretch',
            description: 'Поливинилхлоридная упаковочная пленка, которая  отлично подходит для упаковки продукции.'
        }, {
            title: 'Пленка ПВХ термоусадочная',
            pic: 'img/catalog/pic.png',
            id: 'shrink',
            description: 'Разновидность поливинилхлоридных упаковочных пленок, особым свойством которой является способность сокращаться (усаживаться) под воздействием температуры и принимать форму упакованного изделия.'
        }, {
            title: 'Пленка ПЭ стретч паллетная',
            pic: 'img/catalog/pallet_stretch-main.jpg',
            id: 'pallet_stretch',
            description: 'Современный упаковочный материал, отвечающий всем традиционным требованиям, предъявляемым к упаковке и таре.'
        }, {
            title: 'Пакеты вакуумные пищевые',
            pic: 'img/catalog/vacuum_packages-main.jpg',
            id: 'vacuum_packages',
            description: 'Многослойные вакуумные пакеты используются для упаковки широкого спектра пищевых продуктов (свежего мяса, мясных и рыбных изделий, морепродуктов, сыра, любых видов нарезки и т.д.), которые требуют длительного хранения.'
        }, {
            title: 'Пищевые лотки и контейнеры',
            pic: 'img/catalog/pic.png',
            id: 'containers'
        }, {
            title: 'Термочеки и термоэтикетки',
            pic: 'img/catalog/pic.png',
            id: 'checks'
        }];
    };
});



